<div class="body__frame__about maintext">
    <h1>
        Научно-производственная фирма «Антип» специализируется в решении задач пожарной безопасности в области
        строительства с 1991 года.
    </h1>
    <p>
        Научно-производственная фирма «Антип» является опытным участником на рынке услуг по подтверждению соответствия
        требованиям
        Технического регламента о требованиях пожарной безопасности (Федеральный закон от 22.07.2008 №&#160;123-ФЗ, с
        изменениями).
        Фирма располагает хорошо оснащенной лабораторией по испытаниям веществ и материалов на пожарную опасность и
        аккредитована
        Федеральной службой по аккредитации в соответствии с Критериями аккредитации установленными в Приказе
        Минэкономразвития России
        от 30.05.2014 №&#160;326 и ГОСТ Р ИСО/МЭК 17025:2009 «Общие требования к компетентности испытательных и
        калибровочных лабораторий»
        (аттестат аккредитации RA.RU.21АЕ95 от 25.12.2015).<br>
        Пожарно-технические испытания и исследования, проводимые в ИЦ «Антип», дают возможность заказчикам еще до
        заключения контрактов и
        проведения сертификации определить показатели пожарной опасности продукции и подобрать необходимую рецептуру для
        улучшения пожарных
        характеристик материалов.<br>
        НПФ «Антип» работает в тесном сотрудничестве с Органом по сертификации «Академия Государственной противопожарной
        службы МЧС России»,
        что позволяет быстро и эффективно решать задачи по сертификации строительных материалов, средств обеспечения
        пожарной безопасности.<br>
        В НПФ «Антип» работают высококвалифицированные специалисты, проводящие научные исследования по разработке
        материалов с улучшенными
        пожарно-техническими характеристиками.
    </p>
</div>

<div class="body__frame__licenses maintext">
    <div class="license1">
        <div class="license1__image">
            <a href="./images/atacr.jpg" target="_blank">
            </a>
        </div>
        <div class="license1__title">Аттестат аккредитации</div>
    </div>
</div>