<div class="body__frame__certification maintext">
    <h1>
        ИСПЫТАНИЯ ПРОДУКЦИИ<br>
        В ОБЛАСТИ ПОЖАРНОЙ БЕЗОПАСНОСТИ
    </h1>
    <p>
        В составе ООО «НПФ «Антип» активно функционирует <span>испытательный центр «Антип»</span>, аккредитованный
        Федеральной
        службой по аккредитации, в соответствии с Критериями аккредитации, установленными в Приказе Минэкономразвития
        России от 30.05.2014 №&nbsp326 и ГОСТ Р ИСО/МЭК 17025:2009 «Общие требования к компетентности испытательных и
        калибровочных лабораторий». (аттестат аккредитации RA.RU.21АЕ95 от 25.12.2015).<br>
        <br>
        Область аккредитации испытательного центра распространяется на следующую продукцию:<br>
    <ul>
        <li>
            Теплоизоляционные материалы;
        </li>
        <li>
            Отделочные и облицовочные материалы, в том числе обои, панели;
        </li>
        <li>
            Кровельные и гидроизоляционные материалы;
        </li>
        <li>
            Напольные покрытия, в том числе наливные полы, краска для пола, ПВХ покрытия; ковровые покрытия и т.п.;
        </li>
        <li>
            Потолочные материалы и элементы подвесных потолков;
        </li>
        <li>
            Древесно-стружечные материалы, в том числе фанера и древесно-слоистый пластик;
        </li>
        <li>
            Полимерные материалы;
        </li>
        <li>
            Комбинированные слоистые материалы, в том числе сэндвич – панели;
        </li>
        <li>
            Лакокрасочные материалы;
        </li>
        <li>
            Огнезащитные составы и краски;
        </li>
        <li>
            а также на любые другие материалы, вещества и вновь разрабатываемую продукцию, для которых возникает
            потребность определения пожарных характеристик.
        </li>
    </ul>

    <hr>

    ИЦ «Антип» располагает испытательной базой для определения характеристик пожарной опасности материалов по <span>7
    показателям</span>, в том числе:

    <ul>
        <li>
            Горючесть (ГОСТ 30244-94 м.1, м2);
        </li>
        <li>
            Группа трудногорючих и горючих твердых веществ и материалов (ГОСТ 12.1.044-89 п.4.3);
        </li>
        <li>
            Воспламеняемость (ГОСТ 30402-96) ;
        </li>
        <li>
            распространение пламени по поверхности полов и кровель (ГОСТ Р 51032-97);
        </li>
        <li>
            дымообразующую способность (ГОСТ 12.1.044-89 п.4.18);
        </li>
        <li>
            токсичность продуктов горения (ГОСТ 12.1.044-89 п.4.20;
        </li>
        <li>
            индекс распространения пламени (ГОСТ 12.1.044-89 п.4.14;
        </li>
        <li>
            степень огнезащитной эффективности огнезащитных средств для древесины (ГОСТ Р 53292-2009).
        </li>
        <li class="li__note">
            (смотри Перечень методов испытаний и материалов и их стоимость)

        </li>
    </ul>
    <hr>

    Основным партнером Испытательного центра «Антип» является Орган по сертификации <a href="https://www.academygps.ru/"
                                                                                       target="_blank"> «Академия
        Государственной противопожарной службы МЧС России»</a> (аттестат аккредитации RA.RU.11ПБ97 от 01.07.2015
    аккредитованным Федеральной cлужбой по аккредитации

    <h4>1. Порядок проведения испытаний</h4>

    Заявитель обращается в Испытательный центр и заполняет заявку на проведение испытаний (образец заявки см. в
    приложении), а также предоставляет необходимые документы (смотри в приложении). Испытательный центр определяет объем
    и стоимость работы и составляет договор на проведение испытаний. Стоимость испытаний указана в прилагаемом
    прайс-листе. Специалисты испытательного центра обязаны подробно проинформи-ровать заявителя о количестве и форме
    образцов для испытаний, а также, о возможности и порядке присутствия на испытаниях представителя Заявителя. После
    оплаты Заявитель доставляет образцы для испытаний в ИЦ. После испытаний заявитель получает протокол испытаний,
    оформленный в соответствии с требованиями ГОСТ Р ИСО/МЭК 17025 и Федерального закона №&nbsp123-ФЗ, снабженный, по
    желанию заказчика, фотографиями результатов испытаний. Заказчик вправе получить консультацию по результатам
    испытаний, по применению материалов в области строительства и возможного улучшения их пожароопасных
    характеристик.<br>
    <br>
    <span>В организации имеются системы скидок в зависимости от объема заказа, а также специальные скидки для постоянных
    клиентов.</span><br>
    <span>Срок выполнения зависит от объема заказа. Минимальный срок проведения испытаний (без выезда на производство) 1
    месяц. Конкретные сроки устанавливаются испытательной лабораторией после оформления заявки.</span>

    </p>
</div>