<div class="body__frame__doc02 maintext">
    <p>
        <span>
            Примерный перечень документации предоставляемых заявителем при проведении сертификации для отечественной продукции (в зависимости от схемы сертификации):
        </span>
    </p>
    <ol>
        <li>
            Заявка на сертификацию
        </li>
        <li>
            Отчеты, протоколы испытаний сертифицируемых характеристик, выполненных в аккредитованных испытательных
            лабораториях в ССПБ
        </li>
        <li>
            Акт отбора образцов
        </li>
        <li>
            Сертификаты ГОСТ Р, ГОССТРОЯ Р, техническое свидетельство (если есть)
        </li>
        <li>
            Гигиенический сертификат (если есть)
        </li>
        <li>
            Доверенность на конкретное физ. Лицо - на получение сертификата
        </li>
        <li>
            Копия свидетельства о регистрации
        </li>
        <li>
            Договор об аренде (или свидетельство о собственности на производственные помещения)
        </li>
        <li>
            Номенклатура продукции (каталог)
        </li>
        <li>
            Паспорт качества (паспорт на партию)
        </li>
        <li>
            Этикетку (образец), маркировку
        </li>
        <li>
            Технические условия
        </li>
        <li>
            Технологический процесс (технологический регламент, карта техпроцесса)
        </li>
        <li>
            Протоколы испытаний (приемочных, периодических, инспекционных)
        </li>
        <li>
            Инструкция по применению (если она есть)
        </li>
        <li>
            Договоры на поставку сырья (при необходимости)
        </li>
        <li>
            Другие документы, подтверждающие стабильность характеристик выпускаемой продукции (приложение к анкете -
            вопроснику)
        </li>
    </ol>
    <hr>
</div>