<div class="body__frame__doc01 maintext">
    <p>
        <span>
            Примерный перечень документации предоставляемых заявителем при проведении сертификации для импортируемой продукции (в зависимости от схемы сертификации):
        </span>
    </p>
    <ol>
        <li>
            Заявка на сертификацию
        </li>
        <li>
            Отчеты, протоколы испытаний сертифицируемых характеристик, выполненных в аккредитованных испытательных
            лабораториях в ССПБ
        </li>
        <li>
            Акт отбора образцов
        </li>
        <li>
            Сертификаты ГОСТ Р, ГОССТРОЯ Р, техническое свидетельство (если есть)
        </li>
        <li>
            Гигиенический сертификат (если есть)
        </li>
        <li>
            Доверенность на конкретное физ. Лицо - на получение сертификата
        </li>
        <li>
            Контракт на поставку
        </li>
        <li>
            Каталог, номенклатура поставляемой продукции
        </li>
        <li>
            Этикетка, маркировка на продукцию
        </li>
        <li>
            Спецификация, транспортные накладные
        </li>
        <li>
            Сертификаты страны происхождения
        </li>
        <li>
            Сертификат ИСО на производителя (если он есть)
        </li>
        <li>
            Протоколы испытаний зарубежных лабораторий
        </li>
        <li>
            Техническая документация
        </li>
        <li>
            Технологическая документация, подтверждающая стабильность производства (Приложение к анкете-вопроснику)
        </li>
        <li>
            Доверенность на проведение сертификации, на предоставление документации, на проведение финансовых операций -
            на бланке заявителя с подписью и печатью (Если обращается фирма – посредник
        </li>
    </ol>
    <hr>
</div>