<div class="body__frame__partners maintext">
    <ul>
        <li>
            ФГБОУ ВО Академия Государственной противопожарной службы МЧС России, г.&#160Москва;
        </li>
        <li>
            Российский центр испытаний и сертификации (Ростест-Москва), г.&#160Москва;
        </li>
        <li>
            ЗАО «Кодекс МСК», Москва;
        </li>
        <li>
            ФГБУН «Института проблем экологии и эволюции им. А.Н. Северцова РАН;
        </li>
        <li>
            ООО « НТЦ «Пож-аудит», г.&#160Москва;
        </li>
        <li>
            ООО «Верикей», г.&#160Москва;
        </li>
        <li>
            ЗАО «Софткей», г.&#160Москва;
        </li>
        <li>
            ООО «НТЦ «Квант» г.&#160Москва;
        </li>
        <li>
            ЗАО «Инновационные технологии «Тест-Прибор» г.&#160Мытищи, Московское область
        </li>
    </ul>
</div>