<div class="body__frame__services maintext">
    <h1>
        ООО «Научно-производственная фирма «Антип»
    </h1>
    <p>
        Фирма аккредитована Федеральной службой по аккредитации в качестве испытательного центра на проведение работ по
        подтверждению соответствия требованиям Федерального закона №&nbsp123-ФЗ «Технический регламент о требованиях
        пожарной безопасности». Испытательный центр проводит испытания веществ, строительных материалов и средств
        огнезащиты на соответствие национальным стандартам.<br>
        <span>Фирма работает в тесном контакте с Органом по сертификации Академия ГПС МЧС России, что позволяет быстро и
        эффективно проводить работы по подтверждению соответствия продукции требованиям пожарной безопасности.</span><br>
        Фирма привлекает для решения задач в области пожарной безопасности высококвалифицированных специалистов Академии
        ГПС МЧС России, МГСУ, РАН и других учебных и научных заведений России.<br>
        <br>
    </p>
</div>

<div class="body__frame__activities maintext">
    <ul>
        <li>
            Сертификационные испытания строительных материалов в области пожарной безопасности.
        </li>
        <li>
            Проведение работ в области подтверждения соответствия веществ и материалов, строительных конструкций
            требованиям Федерального закона №&nbsp123-ФЗ «Технический регламент о требованиях пожарной безопасности.
        </li>
        <li>
            Научные исследования и разработка материалов с пониженной пожарной опасностью.
        </li>
    </ul>
</div>